{
  "latvanyossagok": [
    {
      "nev": "Varsói óváros",
      "hely": "Varsó",
      "leiras": "Varsó történelmi központja, amely a második világháború után újjáépített óvárost foglalja magában. A színes középkori épületek és a reneszánsz stílusú lengyel királyi palota látványa vonzza a turistákat.",
      "kep": "https://raw.githubusercontent.com/AdamzkT/Lengyel_Adatok/main/kepek/latvanyossagok/varso_ovaros.jpg"
    },
    {
      "nev": "Krakkói óváros és Wawel-kastély",
      "hely": "Krakkó",
      "leiras": "Krakkó történelmi központja, amely a Wawel dombon álló királyi kastélyt és a középkori régi városrészt foglalja magában. A Wawel-katedrális, a Szent Mária-bazilika és a Főtér (Rynek Główny) a legjelentősebb látványosságok közé tartoznak.",
      "kep": "https://raw.githubusercontent.com/AdamzkT/Lengyel_Adatok/main/kepek/latvanyossagok/krakko_ovaros.jpg"
    },
    {
      "nev": "Szent Mária-bazilika",
      "hely": "Krakkó",
      "leiras": "Krakkó ikonikus gótikus stílusú bazilikája, amely a város főterén, a Rynek Główny-on található. A középkori lengyel városépítészet egyik legszebb példája.",
      "kep": "https://raw.githubusercontent.com/AdamzkT/Lengyel_Adatok/main/kepek/latvanyossagok/szent_maria_bazilika.jpg"
    },
    {
      "nev": "Tátra-hegység",
      "hely": "Dél-Lengyelország",
      "leiras": "Lengyelország déli részén található hegyvidék, amely a Tátra hegyláncai által határolt. Kiváló turisztikai célpont a túrázás, hegymászás, téli sportok és természeti szépségek kedvelőinek.",
      "kep": "https://raw.githubusercontent.com/AdamzkT/Lengyel_Adatok/main/kepek/latvanyossagok/tatra.jpeg"
    },
    {
      "nev": "Malborki Kastély",
      "hely": "Malbork",
      "leiras": "Európa legnagyobb téglavárkastélya, amelyet a lovagrendek építettek a középkorban. A Malborki Kastély ma a világörökség része, és lenyűgöző látványt nyújt a látogatóknak.",
      "kep": "https://raw.githubusercontent.com/AdamzkT/Lengyel_Adatok/main/kepek/latvanyossagok/malbork.jpg"
    },
    {
      "nev": "Auschwitzi-Birkenau Koncentrációs Tábor",
      "hely": "Oświęcim",
      "leiras": "A második világháború alatt a nácik által működtetett koncentrációs és haláltábor komplexuma, amely ma emlékhellyé vált. Sok látogató számára fontos történelmi és emlékezési helyszín.",
      "kep": "https://raw.githubusercontent.com/AdamzkT/Lengyel_Adatok/main/kepek/latvanyossagok/auschwitz.jpg"
    },
    {
      "nev": "Wieliczka Sóbánya",
      "hely": "Wieliczka",
      "leiras": "Egyike a világ legrégebbi sóbányáinak, amely ma is aktív. A sóakna híres lenyűgöző sószobrokról, szobrokról és kapellákról, amelyeket a sóból faragtak ki.",
      "kep": "https://raw.githubusercontent.com/AdamzkT/Lengyel_Adatok/main/kepek/latvanyossagok/wieliczka_sobanya.jpg"
    },
    {
      "nev": "Zakopane és a Tatrák vidéke",
      "hely": "Dél-Lengyelország",
      "leiras": "Egy festői üdülőhely a Tátra-hegység lábainál, amely a lengyel hegyek egyik legnépszerűbb turisztikai célpontja. Kiváló síelési és túrázási lehetőségekkel rendelkezik.",
      "kep": "https://raw.githubusercontent.com/AdamzkT/Lengyel_Adatok/main/kepek/latvanyossagok/zakopane.jpg"
    },
    {
      "nev": "Gyertyán Erdő",
      "hely": "Szczecin közelében",
      "leiras": "A Crooked Forest (Gyertyán Erdő) nevét a benne található 400 fa adja, amelyek hajlított törzsűek, mintha valamilyen mesterséges módon alakították volna őket. Az erdő titokzatos jelenségéről sok elmélet létezik, de a pontos magyarázat máig ismeretlen marad.",
      "kep": "https://raw.githubusercontent.com/AdamzkT/Lengyel_Adatok/main/kepek/latvanyossagok/crooked_forest.jpg"
    },
    {
      "nev": "Slowinski Homokdűnék",
      "hely": "Pomerániai-térség",
      "leiras": "A Slowinski Homokdűnék lenyűgöző homokdűnéi a Balti-tenger partján, ahol a homokdűnék hullámainak formájában változnak, amelyek a szelek hatására állandóan változnak. Ez a terület természetvédelmi terület és turisztikai attrakció.",
      "kep": "https://raw.githubusercontent.com/AdamzkT/Lengyel_Adatok/main/kepek/latvanyossagok/slowinski.jpg"
    }
  ]
}
