{
  "hires_szemelyek": [
    {
      "nev": "Fryderyk Chopin",
      "foglalkozas": "Zeneszerző, zongoravirtuóz",
      "leiras": "Fryderyk Chopin a romantika korának egyik legkiemelkedőbb zeneszerzője és zongoravirtuóza. Különösen a zongoradarabjai, mint például a Nocturne-k és a Polonaise-k váltak világszerte ismertté."
    },
    {
      "nev": "Maria Skłodowska-Curie",
      "foglalkozas": "Fizikus, kémikus",
      "leiras": "Maria Skłodowska-Curie a tudomány egyik ikonja, aki a sugárzás kutatásában elért eredményeivel kétszer is Nobel-díjat nyert. Ő volt az első nő, aki Nobel-díjat kapott, és az egyetlen, aki két különböző tudományterületen (fizika és kémia) kapott Nobel-díjat."
    },
    {
      "nev": "Nicolaus Copernicus",
      "foglalkozas": "Csillagász, matematikus",
      "leiras": "Nicolaus Copernicus a modern asztrofizika és csillagászat egyik alapítója, aki bevezette a heliocentrikus világképet. Legjelentősebb műve a Naprendszer rendjéről szóló 'De revolutionibus orbium coelestium' (Az égi keringésekről) volt."
    },
    {
      "nev": "Lech Wałęsa",
      "foglalkozas": "Politikus, szakszervezeti vezető",
      "leiras": "Lech Wałęsa a Szolidaritás mozgalom vezetője volt, ami nagyban hozzájárult a kommunizmus bukásához Lengyelországban. Később Lengyelország elnöke volt (1990-1995), és a Nobel-békedíjat is megkapta."
    },
    {
      "nev": "Pope John Paul II",
      "foglalkozas": "Pápa",
      "leiras": "II. János Pál pápa, született Karol Józef Wojtyła, történelmi jelentőségű pápa volt, aki sokat tett a kommunizmus bukásáért Kelet-Európában, beleértve a szerepét a Szolidaritás mozgalomban. Ő volt az első lengyel pápa és a XX. század egyik legismertebb vallási vezetője."
    },
    {
      "nev": "Andrzej Wajda",
      "foglalkozas": "Filmrendező",
      "leiras": "Andrzej Wajda lengyel filmrendező, akit az egyik legjelentősebb európai filmrendezőként tartanak számon. Munkásságában gyakran foglalkozott a lengyel történelem és politika témáival."
    },
    {
      "nev": "Wislawa Szymborska",
      "foglalkozas": "Költő",
      "leiras": "Wislawa Szymborska lengyel költő, aki a Nobel-díjat is elnyerte irodalmi munkásságáért. Verseiben gyakran foglalkozott az emberi lét és a mindennapi élet kérdéseivel, ironikus stílusban."
    },
    {
      "nev": "Henryk Sienkiewicz",
      "foglalkozas": "Író",
      "leiras": "Henryk Sienkiewicz lengyel író, aki a Nobel-díjat is elnyerte irodalmi munkásságáért. Legismertebb műve a 'Quo Vadis', amely a római birodalom időszakában játszódik és az ókeresztények üldöztetését dolgozza fel."
    },
    {
      "nev": "Stanisław Lem",
      "foglalkozas": "Író, filozófus",
      "leiras": "Stanisław Lem lengyel író és filozófus, aki a science fiction egyik legnagyobb alakja volt. Legismertebb művei közé tartozik a 'Solaris', amelyet később többször is filmre adaptáltak."
    },
    {
      "nev": "Robert Lewandowski",
      "foglalkozas": "Labdarúgó",
      "leiras": "Robert Lewandowski a lengyel labdarúgó válogatott csapatkapitánya és az egyik legelismertebb támadó a világon. A Bayern München csapatában játszik, és több rekordot tart a Bundesliga-ban."
    },
    {
      "nev": "Roman Polański",
      "foglalkozas": "Filmrendező, producer",
      "leiras": "Roman Polański lengyel születésű filmrendező és producer, aki a világ egyik legelismertebb és legsikeresebb rendezője."
    }
  ]
}
